const Krendelbulochka = () => {
  return (
    <li className="project">
      <h1 className="project__title">
        пекарня
        <br />
        «Крендель и Булочка»
      </h1>
      <p>Заказчик обратился к нам через два месяца с момента открытия</p>
      <p>
        Задача: разработать современный и функциональный сайт, способный
        эффективно представлять бизнес и идею заказчика в онлайн-пространстве.
      </p>

      <img
        src="/img/cases/krendel.png"
        alt="пекарня «Крендель и Булочка»"
        className="project__img"
      />

      <p>Мы начали с исследования рынка и целевой аудитории.</p>
      <p>
        На основе проведенного анализа предложили заказчику провести фотосессию.
        Нашли фуд-фотографа и в назначенную дату приехали проконтролировать
        процесс.
      </p>

      <img
        src="/img/cases/krendel2.jpg"
        alt="пекарня «Крендель и Булочка»"
        className="project__img"
      />

      <p>
        Наша команда учла требования и потребности компании, так мы наиболее
        точно отразили ценности бренда, разработали уникальные дизайн-макеты,
        которые передали стиль и атмосферу пекарни.
      </p>
      <p>
        Сайт имеет адаптивный дизайн, что позволяет корректно отображаться на
        различных устройствах, включая компьютеры, планшеты и мобильные
        телефоны. Дизайн обеспечивает пользователям интуитивно понятное
        взаимодействием с сайтом.
      </p>
    </li>
  )
}

export default Krendelbulochka
